var searchData=
[
  ['Звіт_20до_20додаткового_20завдання_35',['Звіт до додаткового завдання',['../md_Markdown_dop_zadanie.html',1,'']]],
  ['Звіт_20до_20завдання_206_2e1_36',['Звіт до завдання 6.1',['../md_Markdown_remakelab61.html',1,'']]],
  ['Звіт_20до_20завдання_206_2e2_37',['Звіт до завдання 6.2',['../md_Markdown_remakelab62.html',1,'']]],
  ['Звіт_20до_20завдання_206_2e3_38',['Звіт до завдання 6.3',['../md_Markdown_remakelab63.html',1,'']]],
  ['Звіт_20до_20завдання_206_2e4_39',['Звіт до завдання 6.4',['../md_Markdown_remakelab64.html',1,'']]],
  ['Звіт_20до_20завдання_206_2e5_40',['Звіт до завдання 6.5',['../md_Markdown_remakelab65.html',1,'']]],
  ['Звіт_20до_20завдання_206_2e6_41',['Звіт до завдання 6.6',['../md_Markdown_remakelab66.html',1,'']]]
];
